[
  {
    "title": "Auka prisvekst i juli",
    "ingress": "Konsumprisindeksen (KPI) steig 3,3 % frå juli 2024 til juli 2025. Det er 0,3 prosentpoeng meir enn i juni. Matvarer, energi og drivstoff løfta tolvmånadsveksten, medan KPI-JAE (utan energi og avgiftsjustert) held seg på 3,1 %.",
    "body_html": "<p>SSB melder at prisveksten tiltók i juli. Den ordinære KPI var 3,3 % (år/år), opp 0,3 prosentpoeng frå juni. Auken heng særleg saman med uvanleg sterk månadsvekst i mat- og alkoholfri drikke samt høgare prisar på energi og drivstoff.</p><p>SSB sitt underliggjande mål KPI-JAE, som justerer for avgifter og held energi utanfor, var 3,1 % – same nivå som i juni. Samstundes peikar utviklinga på at svingingar i energimarknaden og råvareprisar framleis slår merkbart ut i hushalda sine levekostnader.</p><p><small>Kjelde: Statistisk sentralbyrå (eiga omsetjing/samandrag). Bruksvilkår: CC BY 4.0.</small></p>",
    "source_name": "SSB – Statistisk sentralbyrå",
    "source_url": "https://www.ssb.no/priser-og-prisindekser/konsumpriser/statistikk/konsumprisindeksen/artikler/okt-prisvekst-i-juli",
    "license": "CC BY 4.0",
    "categories": ["Økonomi","Statistikk"],
    "regions": ["Noreg"],
    "tags": ["KPI","Inflasjon","KPI-JAE","Matvarer","Energi","Drivstoff"],
    "image_url": "",
    "published": "2025-08-12"
  },
  {
    "title": "700 000 personar står utanfor arbeidslivet i Noreg",
    "ingress": "NAV anslår at rundt 700 000 i yrkesaktiv alder stod utanfor arbeid og utdanning ved utgangen av 2024. Auken heng mellom anna saman med flyktningsituasjonen og meir sjukefråvær.",
    "body_html": "<p>NAV løfter fram eit aukande utanfrorskapsproblem: om lag 700 000 menneske mellom 20 og 66 år stod utanfor arbeid og utdanning mot slutten av 2024. Tala omfattar ulike ytingar og situasjonar, men peikar samla på eit press i arbeidsmarknaden for sårbare grupper.</p><p>NAV-direktøren peikar både på infløkte årsaker og på behovet for breiare inkludering; lågare tersklar inn i arbeidslivet kan hjelpe fleire over i arbeid. Utviklinga blir følgt tett i vidare statistikk og tiltak.</p><p><small>Kjelde: NAV (eiga omsetjing/samandrag). Bruksvilkår: NLOD/CC-BY-liknande offentleg lisens.</small></p>",
    "source_name": "NAV – Nyheiter",
    "source_url": "https://www.nav.no/no/samarbeidspartner/presse/nyheter-og-pressemeldinger/700-000-star-utenfor-arbeidslivet-i-norge",
    "license": "NLOD",
    "categories": ["Arbeidsliv","Samfunn","Statistikk"],
    "regions": ["Noreg"],
    "tags": ["Utanfor arbeidslivet","Inkludering","Arbeidsmarknad","NAV"],
    "image_url": "",
    "published": "2025-01-31"
  },
  {
    "title": "Norske havørnar til Irland for siste gong",
    "ingress": "Dei siste norske havørnungane er sett ut i Irland etter nær 20 års samarbeid. Over 150 fuglar med norske røter flyg no i irsk natur, og prosjektet blir omtala som vellukka naturrestaurering.",
    "body_html": "<p>Miljødirektoratet oppsummerer eit langvarig naturprosjekt: gjeninnføring av havørn i Irland. Sidan midten av 2000-talet har Noreg bidrege med ungar til utsetjing; bestanden er no levedyktig med fleire hekkande par og jamn vekst.</p><p>Programmet trekkjast fram som døme på korleis tverrnasjonalt samarbeid, fagkunnskap og langsiktig forvaltning kan byggje opp att trua artar. Prosjektperioden er formelt avslutta, men overvaking og fagleg oppfølging held fram.</p><p><small>Kjelde: Miljødirektoratet (eiga omsetjing/samandrag). Bruksvilkår: NLOD/CC-BY-liknande offentleg lisens.</small></p>",
    "source_name": "Miljødirektoratet",
    "source_url": "https://www.miljodirektoratet.no/aktuelt/nyheter/2025/august-2025/norske-havornar-til-irland-for-siste-gong/",
    "license": "NLOD",
    "categories": ["Miljø","Natur","Internasjonalt"],
    "regions": ["Noreg","Irland"],
    "tags": ["Havørn","Naturmangfald","Restaurering","Artsforvaltning"],
    "image_url": "",
    "published": "2025-08-15"
  }
]
